/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "ikona %@";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "etykieta %@";

/* accessibility description for rule editor add button */
"add" = "dodaj";

/* AXDescription of icon on Alert panel. */
"alert" = "komunikat";

/* AXDescription for align center button */
"align center" = "wyrównaj na środku";

/* AXDescription for align left button */
"align left" = "wyrównaj do lewej";

/* AXDescription for align right button */
"align right" = "wyrównaj do prawej";

/* accessibility description for back button */
"back" = "wróć";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "anuluj";

/* accessibility ruler marker description */
"center tab stop" = "środkowy tabulator";

/* Localized unit for centimeters */
"centimeters" = "centymetry";

/* accessibility description for column mode button */
"column mode" = "tryb kolumnowy";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "zawiera bezpieczny tekst";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "alarm krytyczny";

/* accessibility ruler marker description */
"decimal tab stop" = "tabulator dziesiętny";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "domyślny zestaw narzędzi paska";

/* accessibility description for disclosure button */
"disclosure" = "odsłonięcie";

/* accessibility description for font panel document color button */
"document color" = "kolor dokumentu";

/* accessibility description for file list */
"file" = "plik";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "znacznik linijki wcięcia pierwszej linii ";

/* Accessibility description for font panel actions button */
"font panel actions" = "czynności panelu czcionki";

/* accessibility description for forward button */
"forward" = "do przodu";

/* AXDescription for fully justify button */
"fully justify" = "justowanie całkowite";

/* accessibility description for ruler marker */
"head indent ruler marker" = "znacznik linijki wcięcia nagłówka";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "ukrywanie kryteriów szukania";

/* accessibility description for icon mode button */
"icon mode" = "tryb ikon";

/* Localized unit for inches */
"inches" = "cale";

/* accessibility ruler marker description */
"left tab stop" = "lewy tabulator";

/* accessibility description for list mode button */
"list mode" = "tryb listy";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "więcej elementów paska narzędzi";

/* accessibilty description of button to remove a label */
"no label" = "brak etykiety";

/* accessibility open action description */
"open" = "otwórz";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "odstępy między akapitami i wierszami";

/* accessibility path description */
"path" = "ścieżka";

/* Localized unit for picas */
"picas" = "pica";

/* Localized unit for points */
"points" = "pkt";

/* accessibility description for rule editor remove button */
"remove" = "usuń";

/* accessibility ruler marker description */
"right tab stop" = "prawy tabulator";

/* accessibility description for font panel angle dial */
"shadow angle" = "kąt cienia";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "rozmycie cienia";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "przesunięcie cienia";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "krycie cienia";

/* accessibility description for show search criteria mode button */
"show search criteria" = "pokazanie kryteriów szukania";

/* accessibility description for sidebar */
"sidebar" = "pasek boczny";

/* AXDescription for styles menu */
"styles" = "style";

/* AXDescription for tab markers group */
"tab markers" = "znaczniki tabulatorów";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "znacznik linijki wcięcia stopki";

/* AXDescription for text alignment buttons */
"text alignment" = "wyrównanie tekstu";

/* accessibility description for font panel text color button */
"text color" = "kolor tekstu";

/* accessibility description for font panel text shadow button */
"text shadow" = "cień tekstu";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "przekreślenie tekstu";

/* accessibility description for font panel text underline menu button */
"text underline" = "podkreślenie tekstu";

/* Toolbar item in customization sheet */
"toolbar item" = "element paska narzędzi";

/* accessibility description for ruler marker */
"unknown ruler marker" = "nieznany znacznik linijki";

/* accessibility description for word completion table */
"word completion suggestions" = "sugerowane uzupełnienia wyrazów";

